{
	"nav-home": "home",
	"nav-news": "news",
	"nav-answer": "answer",
	"nav-marketplace": "marketplace",
	"nav-community": "community",
	"nav-register": "register",
	"nav-login": "login",
	"nav-chat": "chat",
	"nav-garage": "garage",
	"nav-account": "account",

	"global-today": "today",
	"global-hours": "hours ago",
	"global-day-ago": "days ago",
	"global-week-ago": "weeks ago",
	"global-month-ago": "months ago",
	"global-year-ago": "years ago",
	"global-recently": "recently",

	"global-day-left": "days left",
	"global-week-left": "weeks left",
	"global-month-left": "months left",
	"global-year-left": "years left",

	"global-question-label": "Question",
	"global-news-label": "News",
	"global-community-label": "Community",
	"global-like-label": "Like",
	"global-answer-label": "Answer",
	"global-share-label": "Share",
	"global-liked-label": "Liked",
	"global-answered-label": "Answer",
	"global-view-label": "Viewed",
	"global-point-label": "Poin",
	"global-join-label": "Join",
	"global-report-label": "Report",
	"global-logout-label": "Logout",
	"global-vehicle": "Vehicle",
	"global-follow": "Follow",
	"global-member": "Member",
	"global-not-found": "We’ve search everywhere but couldn’t find what you are looking for.",
	"global-not-found-question": "Ask now! Tips : Mofren, you can get the answer from the Mobility Expert!",
	"global-ask-now": "Ask Now",
	"global-point-details": "Point Details",
	"global-join-date": "Join date",

	"banner-title": "Welcome to Modoc!",
	"banner-subtitle": "Let's find out anything about mobility. Drop your question and Modoc Expert will get back to you maximum within 36 hours!",
	"banner-cta": "Add Your Product",

	"search-product-placeholder": "Find Cars, Motorcycles, Spare Parts, and more...",

	"product-new-product": "New Product",
	"product-load-more": "Load More",
	"product-add-product": "Add Product",
	"product-my-product": "My Product",
	"product-my-favorite": "Favorite",
	"product-category": "category",

	"comment-title": "Comments",

	"footer-language" : "Language",
	"footer-language-id" : "Bahasa Indonesia",
	"footer-language-en" : "English",
	"footer-explore": "Explore",
	"footer-explore-feature": "Feature",
	"footer-explore-bussiness": "Bussiness",
	"footer-explore-help": "Help",
	"footer-Company": "Company",
	"footer-about-us" : "About Us",
	"footer-privacy" : "Privacy",
	"footer-term-of-service" : "Term Of Services",
	"footer-term-and-condition" : "Term Of Services",
	"footer-Sosial-Media" : "Social Media",

	"Product-not-found" : "Product not found",
	"Back-to-marketplace" : "Back to Marketplace",
	"Category" : "Category",
	"Location" : "Location",
	"Posted" : "Posted",
	"Post-by" : "Post by",
	"Description" : "Description",
	"Seller-info" : "Seller Info",
	"Member-Since" : "Member Since",
	"Chat-Seller" :	"Chat Seller",

	"You-must" : "You Must",
	"to-comment" : "to Comment and Like",
	"to-access-page" : "to access this page",

	"Send" : "Send",

	"Sold" : "Sold",
	"Active-Product"  : "Active Product",
	"Sold-Product" : "Produk Terjual",
	"Unactivated-Product" : "Produk Tidak Aktif",
	"Total-Comment" : "Total-Comment",
	"Sold-Mark" : "Sold-Mark",
	"Delete" : "Delete",
	"Confirmation-Mark-Sold" : "Confirmation-Mark-Sold",
	"Want-to" : "Want To",
	"Mark-as-sold" : "Mark As Sold",
	"this-product-?" : "This Product ?",
	"Cancel" : "Cancel",
	"Your-Wishlist-is-Empty" : "Your-Wishlist-is-Empty",
	"Success-Add-Wishlist" : "Success Adding Favorites",
	"Edit-Product" : "Edit Product",

	"Complete-your-product-listing" : "Complete your product listing",

	"home-select-category": "Select Category",
	"home-sidebar-vehicles": "Vehicles",
	"home-sidebar-brand": "Brand",
	"home-sidebar-interest": "Interest",
	"home-sidebar-top-user": "Top User Today",
	"home-intro-ask": "Ask",
	"home-intro-1": "Solution",
	"home-intro-2": "Recommendation",
	"home-intro-3": "Estimation",
	"home-intro-4": "Fixing",
	"home-intro-5": "Buy and Sell",
	"home-popular-news": "Popular News",
	"home-trending-question": "Trending Question",
	"home-marketplace-products": "Marketplace Products",
	"home-popular-community": "Popular Community",

	"news-title-release": "New Release",
	"news-related-news": "Related News",
	"banner-title-news": "Modoc News",
	"banner-subtitle-news": "Find out mobility related information here so you won't be left out. Or be the one who spread it first!",
	"create-news": "Create Your News Here",
	"news-feed": "News Feed",
	"news-add": "Add News",
	"news-editor-pick": "Editor’s Choice",

	"banner-title-ask": "Modoc Question",
	"banner-subtitle-ask": "Discover answers of various mobility curiosity! Can't find what you need? Ask now!",
	"banner-cta-ask": "Ask Now",
	"edit-profile": "Edit Profile",

	"leaderboard-level-summary": "Level Summary",
	"leaderboard-other-user": "Other User",
	"leaderboard-main": "Main Leaderboard",

	"banner-cta-community": "Create Community",

	"privacy-policy-title": "Privacy Policy",
	"privacy-policy-subtitle": "Please read this privacy policy carefully before registering.",
	"privacy-policy-intro": "Welcome to our website (<a href='www.modoc.id'>www.Modoc.id</a>). We respect all privacy of our site users. This Privacy Policy is included as part of the terms of use of our Website by protecting your personal information that is private and confidential. The following Privacy Policy explains how we collect, use, transfer, disclose and protect your personal Information obtained through the website. | By visiting, using and / or registering on the Website, you agree and acknowledge that you have read, given consent to us and accepted the Privacy Policy and the practices described in this Privacy Policy. | Please read this carefully to ensure you understand the practices of our privacy policy. We may change these terms and conditions from time to time, and therefore you are expected to check regularly. When joining our website, you agree to accept any new or modified terms and conditions. If you do not agree to the General Rules and the Terms and Conditions set out below, please do not access and use Modoc",
	"privacy-policy-registered": "Registration",
	"privacy-policy-registered-desc": "By registering, you represent that all information and changes that you provide, now or in the future, are accurate and true as is. If the information, including the changes, that you provide prove to be incorrect, then hereby we declare that we are not responsible for any consequences that may occur in connection with the provision of such incorrect information and changes.",
	"privacy-policy-registered-required": "Data / information required",
	"privacy-policy-registered-required-title": "For registration purposes in Modoc, we will need personal data from you, including the following: | We will keep all the information provided by you with due regard to security factors.",
	"privacy-policy-registered-required-data": ["Full name " , "Date of birth" , "Gender" , "Email address","Mobile / cell phone number"],
	"privacy-policy-childs" : "Children's privacy protection",
	"privacy-policy-childs-desc" : "Our site is not recommended for children under 18 years of age and we are aware that we will not allow anyone under the age of 18 to provide us with personally identifiable information. If you are under 18 years of age, do not provide any information about yourself on this site.",
	"privacy-policy-purpose" : "Purpose of Data Collection",
	"privacy-policy-purpose-list" : ["Processing applications and / or all forms of registration and / or communication submitted by user" , "Communicating with user." ," Provide feedback to user who wants to get further information and / or information about Modoc." , "Carrying out research for the development of Modoc", "improving our services and / or fulfilling user’s requests for products and services provided by Modoc." , "Disclosure to the authorities on indications of legal violations committed by certain USERS." , "to verify your identity when trying to create profile."],
	"privacy-policy-purpose-desc" : {
		"1": "Information and personal data obtained by us in connection with the registration made by user, will only be used for:" ,
		"2": "We may use your email, name, telephone / cellphone number, account password and other personal information to verify ownership of your account. We may also use this information to send you news, website updates in general, certain offers or promotions. We will also send you an email offering you to subscribe to our Subscription List. At any time, you have the option to turn off receiving these updates.",
		"3":"We use your geo-location and distance to find Service Providers near you, to help Service Providers to calculate costs and analyze Website usage patterns to improve Website performance." ,
		"4": "We may also use Personal Information anonymously and in a comprehensive form to fully monitor which features of the Service are used most frequently, to analyze usage patterns and to determine where we should offer or focus our Services. You, hereby agree, that your data will be used for our internal data processing to provide you with better Services." ,
		"5": "In addition, we may offer some features through Service Providers (for example, mapping services are provided by Google Maps). When you use this service, you are directly providing information to the Service Provider, and the provisions of that information may be subject to the privacy policy of the related party. We are not responsible for all the actions of Service Providers or other third parties or for any information that you provide to these parties directly, and we encourage you to understand their practices before disclosing information directly to these third parties where you do contact with him.",
		"6": "You must also keep in mind that Personal Information that you display in public areas on the Website, are available publicly (for example, information that you display in your profile or ratings of clients, peer support, forums, communities, blogs or any interactive areas. any other information provided for sharing purposes may be publicly available and may be seen by anyone). Your appearance on the public area of ​​the Website is your consent to share this information publicly.",
		"7": "| We will disclose your Personal Information, without notice, only when it is necessary to do so by law or in good faith such action is deemed necessary: ​​(a) to comply with laws, regulations and governmental requirements in all circumstances, including, but not limited to, in any case any dispute or legal process between you and us, or between you and other users in connection with, or relating to the Website, or if there is an emergency to your health and / or safety; (b) to protect and defend Modoc's rights, property or intellectual property; and (c) to act under circumstances necessary to protect the personal safety of Modoc users, or the public."
	},
	"privacy-policy-providing" : "Providing and Disclosing Information to Other Parties",
	"privacy-policy-providing-desc" : "Except for data collection purposes as stated above, Modoc will not sell, transfer, distribute and / or disclose your personal information and data to other people and / or unauthorized third parties. However, we can provide the information as intended to parties that are still related to us on the condition that these parties are obliged to comply with our Privacy Policy. These parties include, among others: Business partners assigned by us to assist in the application process, investigation and verification of your personal data | Other parties on behalf of us are required to carry out a job which in its implementation needs to know the protected information. In the event that it is required and / or ordered by the Court and / or an official of an Indonesian government agency based on the legal authority granted by the provisions of the law, in order to fulfill the order we may open access to the required information as intended. In connection with this, you agree to release us from all claims, demands and or lawsuits relating to providing access to such information.",
	"privacy-policy-modification" : "Basic Regulations and Requirements Modification",
	"privacy-policy-modification-desc" : "Use of the site, and information shared with this site, is offered to you on the basis of your willingness to accept our Privacy Policy, and other notices contained on this site. By using the site and all the content on this site, it means that you acknowledge and agree to our Privacy Policy, and other notices contained on this site. If you do not agree to be bound by and comply with these provisions, you are welcome not to use and / or visit Modoc. | We reserve the right, in our sole discretion, to change, add to, or remove any of the terms and conditions of this Privacy Policy without your knowledge and consent. Any changes to this Privacy Policy are effective and immediately follow the notification of changes on this site. You agree to review this Privacy Policy from time to time and agree that any subsequent use of the site as a result of changes to this Privacy Policy indicates your acceptance of all these changes without exception.",
	"privacy-policy-cookies" : "Cookies",
	"privacy-policy-cookies-desc" : "Cookies are a type of file that contains information sent by a site to the computer hard-drive of each accessing the site for recording purposes by the accessing computer, such as: | Modoc uses cookies for various purposes, including to help you in the event that you decide to revisit Modoc at a later date, count the number of people who have access to Modoc, and remember the accessers as intended in the event that the user participates in events, quizzes, games, contests. , competitions and / or lucky draws organized by Modoc.",
	"privacy-policy-cookies-list" : ["Internet Protocol address (IP Address) of the accesser | The type of browser and operating system used by the accesser" , "The day, date, and time when the accesser accesses a site" , "Data that functions to monitor accessers' activities on a site" , "The site address accessed by the viewer."],
	"privacy-policy-hyperlink" : "Hyperlink",
	"privacy-policy-hyperlink-desc" : "When you are on this site, you may be directed to other sites which are beyond our control, including hyperlinks to advertisers, merchants, sponsors and content partners. | When you click on a hyperlink that leaves this site, you will be directed to something that is not within our control, and you acknowledge that this site is not responsible for that site or any damage or loss caused by you if this is done.",
	"privacy-policy-law" : "Applicable Law and Language",
	"privacy-policy-law-desc" : "The terms and conditions in this Privacy Policy are subject to the laws of the Republic of Indonesia. | Any and all disputes arising from this Privacy Policy will be governed by the exclusive jurisdiction of the District Court [Daerah Jakarta Selatan (Modoc location)]. | This Privacy Policy is provided to you in English and Indonesian, both versions will bind you and us. In the event of a mismatch between Indonesian and English, the Indonesian language will prevail.",
	"privacy-policy-info" : "Contact Information",
	"privacy-policy-info-desc" : "If you have any questions about the privacy and security of your information, please contact us at: cs@modoc.id.",
	"privacy-policy-point" : {
		"title":"Point System",
		"subtitle":"Users have the opportunity to earn and collect points through activities carried out on the www.modoc.id website. Points are a form of Modoc's appreciation to loyal Modoc users. Points are not money nor exchangeable rates, but can be redeemed for various forms of services or vouchers available.",
		"intro":"Here is the main information about the points:",
		"list":[
			{
				"title":"Earning Points",
				"subtitle":"Users can earn points through the following activities :",
				"items":["Register and verify account","Daily login","Reading news","Share news","Share questions","Adding a vehicle in MyGarage"]
			},
			{
				"title":"Point Deduction",
				"subtitle":"User points can be deducted under the following conditions :",
				"items":["Removing a vehicle in MyGarage","Request deletion of account and user data","Become a blocked user"]
			},
			{
				"title":"Points Redemption",
				"subtitle":"User points that have been collected can be exchanged for various prizes and services provided by Modoc. The number of redemptions and types of prizes can change at any time and are updated on the redeem information page. Users who wish to redeem points can contact CS Modoc via email cs@modoc.id"
			},
			{
				"title":"Points Validity",
				"subtitle":"User points have a validity period of 6 months from the time the points are earned. If it has been more than 6 months, then the points will be forfeited and reduced from the accumulated points owned by the user."
			}
		]
	},
	"point-reward-no-login" : "Mofren, you receive point by reading the news. Login now to claim the point and get the reward!"
}
