{
	"nav-home": "beranda",
	"nav-news": "berita",
	"nav-answer": "jawab",
	"nav-marketplace": "marketplace",
	"nav-community": "komunitas",
	"nav-register": "daftar",
	"nav-login": "masuk",
	"nav-chat": "obrolan",
	"nav-garage": "My Garage",
	"nav-account": "Akun",

	"global-today": "hari ini",
	"global-hours": "jam yang lalu",
	"global-day-ago": "hari yang lalu",
	"global-week-ago": "minggu yang lalu",
	"global-month-ago": "bulan yang lalu",
	"global-year-ago": "tahun yang lalu",
	"global-recently": "baru saja",

	"global-day-left": "hari lagi",
	"global-week-left": "minggu lagi",
	"global-month-left": "bulan lagi",
	"global-year-left": "tahun lagi",

	"global-question-label": "Pertanyaan",
	"global-news-label": "Berita",
	"global-community-label": "Komunitas",
	"global-like-label": "Suka",
	"global-answer-label": "Jawab",
	"global-share-label": "Bagikan",
	"global-liked-label": "Disukai",
	"global-answered-label": "Jawaban",
	"global-view-label": "Dilihat",
	"global-point-label": "Poin",
	"global-join-label": "Bergabung",
	"global-report-label": "Laporkan",
	"global-logout-label": "Keluar",
	"global-vehicle": "Kendaraan",
	"global-follow": "Ikuti",
	"global-member": "Anggota",
	"global-not-found": "Kami sudah mencari di mana pun tapi tidak dapat menemukan yang kamu cari",
	"global-not-found-question": "Tanya sekarang, yuk. Tips : Mofren bisa mendapat jawaban dari ahli mobility lho!",
	"global-ask-now": "Tanya Sekarang",
	"global-point-details": "Detail Poin",
	"global-join-date": "Tanggal join",


	"banner-title": "Selamat datang di Modoc!",
	"banner-subtitle": "Malu bertanya, sesat di jalan! Nggak usah ragu, tanya sekarang dan dapatkan jawaban kamu dalam waktu maksimal 36 jam!",
	"banner-cta": "Tambahkan Produkmu",

	"search-product-placeholder": "Cari Mobil, Motor, Spareparts, dan lainnya...",

	"product-new-product": "Produk Terbaru",
	"product-load-more": "Lihat Lainnya",
	"product-add-product": "Tambah Produk",
	"product-my-product": "Produk Saya",
	"product-my-favorite": "Favorit",
	"product-category": "Kategori",

	"comment-title": "Komentar",

	"footer-language" : "Bahasa",
	"footer-language-id" : "Bahasa Indonesia",
	"footer-language-en" : "English",
	"footer-explore": "Jelajahi",
	"footer-explore-feature": "Fitur",
	"footer-explore-bussiness": "Bisnis",
	"footer-explore-help": "Bantuan",
	"footer-Company": "Perusahaan",
	"footer-about-us" : "Tentang Kami",
	"footer-privacy" : "Privasi",
	"footer-term-of-service" : "Layanan",
	"footer-term-and-condition" : "Syarat dan Kententuan",
	"footer-Sosial-Media" : "Sosial Media",

	"Product-not-found" : "Produk Tidak Di Temukan",
	"Back-to-marketplace" : "Kembali Ke Marketplace",
	"Category" : "Kategori",
	"Location" : "Lokasi",
	"Posted" : "Di Posting",
	"Post-by" : "Posting oleh",
	"Description" : "Deskripsi",
	"Seller-info" : "Info Penjual",
	"Member-Since" : "Member Sejak",
	"Chat-Seller" :	"Chat Penjual",

	"You-must" : "Kamu harus",
	"to-comment" : "untuk komentar dan like",
	"to-access-page" : "untuk mengakses halaman ini",

	"Send" : "Kirim",

	"Sold" : "Terjual",
	"Active-Product"  : "Produk Aktif",
	"Sold-Product" : "Produk Terjual",
	"Unactivated-Product" : "Produk Tidak Aktif",
	"Total-Comment" : "Total Komentar",
	"Sold-Mark" : "Tandai Terjual",
	"Delete" : "Hapus",
	"Confirmation-Mark-Sold" : "Konfirmasi Menandai Terjual",
	"Want-to" : "Kamu yakin untuk",
	"Mark-as-sold" : "Menandai Terjual",
	"this-product-?" : "Produk ini ?",
	"Cancel" : "Batal",
	"Yes" : "Yes",
	"Your-Wishlist-is-Empty" : "Daftar favorit kamu kosong",
	"Success-Add-Wishlist" : "Sukses Menambah Favorit",

	"Edit-Product" : "Edit Produk",
	"Complete-your-product-listing" : "Lengkapi Listing Produkmu",
	"home-select-category": "Pilih Kategori",
	"home-sidebar-vehicles": "Jenis Kendaraan",
	"home-sidebar-brand": "Merek",
	"home-sidebar-interest": "Minat",
	"home-sidebar-top-user": "Pengguna Utama Hari Ini",
	"home-intro-ask": "Tanya",
	"home-intro-1": "Solusi",
	"home-intro-2": "Rekomendasi",
	"home-intro-3": "Estimasi",
	"home-intro-4": "Perbaikan",
	"home-intro-5": "Jual Beli",
	"home-popular-news": "Berita Populer",
	"home-trending-question": "Pertanyaan Populer",
	"home-marketplace-products": "Produk Marketplace Terpopuler",
	"home-popular-community": "Komunitas Populer",

	"news-title-release": "Baru dirilis",
	"news-related-news": "Berita Terkait",
	"banner-title-news": "Berita Modoc",
	"banner-subtitle-news": "Temukan informasi mobilitas terkini biar kamu nggak ketinggalan. Atau jadilah yang pertama membagikannya!",
	"create-news": "Buat Berita Di sini",
	"news-feed": "Lembar Berita",
	"news-add": "Tambah Berita",
	"news-editor-pick": "Pilihan Editor",

	"banner-title-ask": "Jawaban Modoc",
	"banner-subtitle-ask": "Jelajahi berbagai jawaban yang bisa menjawab rasa penasaranmu. Tidak dapat menemukan yang kamu cari? Tanya sekarang!",
	"banner-cta-ask": "Tanyakan Sekarang",
	"edit-profile": "Edit Profil",

	"leaderboard-level-summary": "Ringkasan Level",
	"leaderboard-other-user": "Pengguna Lain",
	"leaderboard-main": "Leaderboard Utama",

	"banner-cta-community": "Buat Komunitas",

	"privacy-policy-title": "Kebijakan Privasi",
	"privacy-policy-subtitle": "Mohon kebijakan privasi ini dibaca dengan seksama sebelum Anda melakukan registrasi.",
	"privacy-policy-intro": "Selamat datang di situs kami (<a href='www.modoc.id'>www.Modoc.id</a>). Kami menghormati semua privasi pengguna Situs kami. Kebijakan Privasi ini disertakan sebagai bagian dari ketentuan penggunaan Situs Web kami  dengan melindungi informasi pribadi milik Anda yang bersifat pribadi dan rahasia. Kebijakan Privasi berikut menjelaskan bagaimana kami mengumpulkan, menggunakan, mengalihkan, mengungkapkan dan melindungi Informasi Pribadi Anda yang didapatkan melalui Situs Web. | Dengan mengunjungi, menggunakan dan/atau mendaftar di Situs Web, Anda setuju dan mengakui bahwa Anda telah membaca, memberikan persetujuan kepada kami dan menerima Kebijakan Privasi dan praktik-praktik yang dijelaskan dalam Kebijakan Privasi ini. Mohon agar dibaca secara teliti untuk memastikan Anda memahami praktik-praktik kebijakan privasi kami. | Kami mungkin mengubah syarat-syarat dan kondisi ini sewaktu-waktu, dan oleh karenanya Anda diharapkan untuk melakukan pengecekan secara berkala. Bergabungnya Anda dengan Situs Web kami, Anda setuju menerima apapun syarat-syarat dan ketentuan yang baru maupun yang telah dimodifikasi. Jika Anda tidak menyetujui Peraturan Umum beserta Syarat dan Ketentuan yang ditetapkan di bawah ini, mohon tidak mengakses dan menggunakan Modoc.",
	"privacy-policy-registered": "Registrasi",
	"privacy-policy-registered-desc": "Dengan melakukan Registrasi, Anda menyatakan bahwa segala informasi dan perubahan-perubahannya yang Anda berikan, sekarang atau dimasa yang akan datang adalah akurat dan benar apa adanya. Apabila informasi dan termasuk perubahan-perubahannya yang Anda berikan tersebut ternyata terbukti tidak benar, maka dengan ini Kami menyatakan tidak bertanggung jawab atas segala akibat yang dapat terjadi sehubungan dengan pemberian informasi dan perubahan-perubahannya yang tidak benar tersebut.",
	"privacy-policy-registered-required": "Data-data/Informasi yang diperlukan",
	"privacy-policy-registered-required-title": "Untuk keperluan registrasi dalam Modoc, Kami akan memerlukan data-data pribadi dari Anda antara lain sebagai berikut: | Bahwa semua informasi yang diberikan oleh Anda tersebut akan Kami simpan sebaik-baiknya dengan memperhatikan faktor keamanan.",
	"privacy-policy-registered-required-data": [ "Nama lengkap", "Tanggal lahir", "Jenis kelamin", "Alamat email", "Nomor HP / telepon seluler"],
	"privacy-policy-childs" : "Melindungi privasi anak-anak",
	"privacy-policy-childs-desc" : "Situs kami tidak disarankan untuk anak usia di bawah 18 tahun dan kami sadar tidak akan membiarkan siapapun di bawah usia 18 tahun untuk memberikan kami informasi identitas pribadi. Jika Anda berusia di bawah 18 tahun, jangan memberikan informasi apapun tentang diri Anda pada situs ini.",
	"privacy-policy-purpose" : "Tujuan Pengumpulan Data",
	"privacy-policy-purpose-list" : ["Memproses aplikasi dan/atau segala bentuk pendaftaran dan/atau komunikasi yang diajukan oleh Anda." , "Melakukan komunikasi kepada Anda." , "Memberikan tanggapan kepada Anda yang ingin mendapatkan keterangan dan/atau informasi lebih lanjut mengenai Modoc." , "Pelaksanaan riset-riset guna pengembangan Modoc, peningkatan pelayanan Kami dan/atau memenuhi permintaan Anda terhadap produk dan layanan yang disediakan oleh Modoc." , "Pengungkapan kepada pihak berwajib atas indikasi pelanggaran hukum yang dilakukan oleh PENGGUNA tertentu." , "untuk memverifikasi identitas Anda ketika mencoba membuat profil Anda."],
	"privacy-policy-purpose-desc" : {
		"1": "Informasi dan data-data pribadi yang diperoleh oleh Kami sehubungan dengan Registrasi yang dilakukan oleh Anda, hanya akan digunakan antara lain untuk:",
		"2": "Kami dapat menggunakan email, nama, nomor telepon/HP, kata sandi akun, dan informasi Pribadi lainnya untuk memverifikasi kepemilikan akun Anda. Kami juga dapat menggunakan informasi-informasi tersebut untuk mengirimkan kepada Anda berita, pembaruan Situs Web secara umum, penawaran atau promosi tertentu. Kami juga akan mengirimkan kepada Anda email yang menawarkan Anda untuk berlangganan pada Daftar Langganan kami. Kapanpun, Anda memiliki pilihan untuk menonaktifkan penerimaan pembaruan ini.",
		"3": "Kami menggunakan geo-lokasi dan jarak Anda untuk mencari Penyedia Layanan di dekat Anda, untuk membantu Penyedia Layanan untuk menghitung biaya dan menganalisis pola penggunaan Situs Web untuk meningkatkan performa Situs Web. ",
		"4": "Kami juga dapat menggunakan Informasi Pribadi tanpa nama dan dalam bentuk menyeluruh untuk melakukan pengawasan secara penuh fitur Layanan mana yang paling sering digunakan, untuk menganalisis pola penggunaan dan untuk menentukan di mana kami harus menawarkan atau memfokuskan Layanan kami. Anda dengan ini setuju bahwa data Anda akan digunakan untuk pemrosesan data internal kami untuk menyediakan Layanan yang lebih baik kepada Anda. ",
		"5": "Di samping itu, kami dapat menawarkan beberapa fitur melalui Penyedia Layanan (misalnya, layanan pemetaan disediakan oleh Google Maps). Ketika Anda menggunakan layanan ini, Anda secara langsung menyediakan informasi kepada Penyedia Layanan, dan ketentuan informasi tersebut dapat tunduk pada kebijakan privasi dari pihak tersebut Kami tidak bertanggung jawab untuk seluruh tindakan Penyedia Layanan atau pihak ketiga lainnya atau untuk setiap informasi yang Anda sediakan ke para pihak tersebut secara langsung, dan kami mendorong Anda untuk memahami praktik-praktik mereka sebelum mengungkapkan informasi secara langsung kepada pihak ketiga tersebut di mana Anda melakukan kontak dengannya.",
		"6": "Anda juga harus mengingat bahwa Informasi Pribadi yang Anda tampilkan di area publik pada Situs Web, dapat membuatnya tersedia secara publik (misalnya, informasi yang Anda tampilkan dalam profil Anda atau penilaian terhadap klien, dukungan sesama, forum, komunitas, blog atau setiap area interaktif apa pun lainnya, atau informasi lainnya yang disediakan untuk tujuan dibagikan dapat tersedia secara publik dan mungkin dapat dilihat oleh siapapun). Tampilan Anda pada area publik Situs Web tersebut merupakan persetujuan Anda untuk membagi informasi tersebut secara publik.",
		 "7": "Kami akan mengungkap Informasi Pribadi Anda, tanpa pemberitahuan, hanya jika diperlukan untuk itu oleh hukum atau dengan itikad baik tindakan tersebut dianggap perlu: (a) untuk mematuhi hukum, peraturan dan persyaratan pemerintah di segala keadaan, termasuk, namun tidak terbatas pada, di setiap sengketa atau proses hukum apa pun antara Anda dan kami, atau antara Anda dan pengguna lainnya sehubungan dengan, atau terkait dengan Situs Web, atau jika terdapat keadaan darurat pada kesehatan dan/atau keamanan Anda; (b) untuk melindungi dan mempertahankan hak, properti atau kekayaan intelektual Modoc; dan (c) untuk bertindak berdasarkan keadaan yang dibutuhkan untuk melindungi keamanan personal para pengguna Modoc, atau publik"
		},
	"privacy-policy-providing" : "Pemberian dan Pengungkapan Informasi Kepada Pihak Lain",
	"privacy-policy-providing-desc" : "Bahwa kecuali untuk kepentingan pengumpulan data sebagaimana telah diungkapkan diatas, Modoc tidak akan menjual, mengalihkan, mendistribusikan dan/atau membuka informasi dan data-data pribadi Anda kepada orang lain dan/atau Pihak Ketiga yang tidak berkepentingan. <br> Namun demikian Kami dapat memberikan informasi sebagaimana dimaksud kepada pihak-pihak yang masih berkaitan dengan Kami dengan syarat bahwa pihak-pihak tersebut wajib mematuhi Kebijakan Privasi ini. Pihak-pihak tersebut yaitu antara lain adalah: Mitra usaha yang diberikan tugas oleh Kami untuk membantu dalam proses aplikasi, investigasi dan verifikasi atas data-data pribadi Anda; | Pihak lain yang atas nama Kami diwajibkan untuk melaksanakan suatu pekerjaan yang dalam pelaksanaannya perlu mengetahui informasi yang dilindungi tersebut. <br> Dalam hal diperlukan dan/atau diperintahkan oleh Pengadilan dan/atau pejabat suatu instansi pemerintah Indonesia berdasarkan wewenang sah yang diberikan oleh ketentuan perundang-undangan, maka dalam rangka memenuhi perintah tersebut Kami dapat membuka akses atas informasi yang diperlukan sebagaimana dimaksud. Sehubungan dengan hal tersebut, maka Anda setuju untuk membebaskan Kami dari segala klaim, tuntutan, dan atau gugatan yang berkaitan dengan pemberian akses atas informasi tersebut.",
	"privacy-policy-modification" : "Modifikasi Persyaratan dan Peraturan Dasar",
	"privacy-policy-modification-desc" : "Penggunaan situs, dan informasi yang disebarkan bersamaan dengan situs ini, ditawarkan kepada Anda atas dasar kesediaan Anda untuk menerima Kebijakan Privasi Kami, dan maklumat lainnya yang termuat dalam situs ini. Dengan menggunakan situs atau semua konten yang berada di dalam situs ini, berarti Anda mengetahui dan menyetujui Kebijakan Privasi Kami, dan maklumat lainnya yang termuat dalam situs ini. Jika Anda tidak sepakat untuk terikat dan mematuhi ketentuan tersebut, Anda dipersilahkan untuk tidak menggunakan dan/atau mengunjungi Modoc. | Kami berhak, atas kewenangannya sendiri, untuk mengubah, menambah, atau menghilangkan syarat dan ketentuan apapun dari Kebijakan Privasi ini tanpa sepengetahuan dan persetujuan Anda. Tiap perubahan terhadap Kebijakan Privasi ini secara efektif dan langsung mengikuti pemberitahuan perubahan dalam situs ini. Anda menyetujui untuk meninjau Kebijakan Privasi ini dari waktu ke waktu dan menyetujui bahwa setiap penggunaan situs berikutnya sebagai akibat dari adanya perubahan terhadap Kebijakan Privasi ini menunjukkan penerimaan Anda terhadap semua perubahan tersebut tanpa kecuali.",
	"privacy-policy-cookies" : "Cookies",
	"privacy-policy-cookies-desc" : "Cookies adalah sejenis file yang berisi informasi yang dikirimkan oleh suatu situs ke hard-drive komputer setiap pengakses situs tersebut untuk keperluan pencatatan oleh komputer pengakses seperti: | Modoc menggunakan cookies untuk berbagai tujuan antara lain yaitu untuk membantu Anda dalam hal Anda memutuskan untuk mengunjungi kembali Modoc di kemudian hari, menghitung jumlah orang yang melakukan akses ke Modoc, serta mengingat kembali pengakses sebagaimana dimaksud dalam hal pengakses mengikuti event, kuis, permainan, kontes, lomba, dan/atau undian berhadiah yang diselenggarakan oleh Modoc.",
	"privacy-policy-cookies-list" : ["Alamat Internet Protocol (IP Address) dari pengakses" ," Tipe browser dan operating system yang dipergunakan oleh pengakses" , "Hari, tanggal, dan jam saat pengakses melakukan akses terhadap suatu situs" , "Data yang berfungsi untuk memonitor kegiatan pengakses pada suatu situs" , "Alamat situs yang diakses oleh pengakses"],
	"privacy-policy-hyperlink" : "Hyperlink",
	"privacy-policy-hyperlink-desc" : "Ketika Anda berada di situs ini, Anda dapat diarahkan ke situs lain yang berada di luar kendali kita, termasuk hyperlink ke pengiklan, pedagang, sponsor, dan mitra konten. | Ketika Anda mengklik pada hyperlink yang meninggalkan situs ini, Anda akan diarahkan ke sesuatu yang tidak dalam kendali kami, dan Anda mengakui bahwa situs ini tidak bertanggung jawab atas situs tersebut atau segala kerusakan atau kerugian yang ditimbulkan oleh Anda jika hal tersebut dilakukan.",
	"privacy-policy-law" : "Hukum dan Bahasa Yang Berlaku",
	"privacy-policy-law-desc" : "Syarat-syarat dan ketentuan dalam Kebijakan Privasi ini tunduk kepada hukum di wilayah Negara Kesatuan Republik Indonesia. | Setiap dan seluruh sengketa yang timbul dari Kebijakan Privasi ini akan diatur oleh yurisdiksi eksklusif Pengadilan Negeri [Wilayah Jakarta Selatan (lokasi Modoc)]. | Kebijakan Privasi ini disediakan untuk Anda dalam bahasa Inggris dan bahasa Indonesia, kedua versi akan mengikat Anda dan kami. Dalam hal terdapat ketidaksesuaian antara bahasa Indonesia dan bahasa Inggris, bahasa Indonesia yang akan berlaku.",
	"privacy-policy-info" : "Informasi Kontak",
	"privacy-policy-info-desc" : "Jika Anda memiliki pertanyaan apapun tentang privasi dan keamanan informasi Anda, harap menghubungi kami di: cs@modoc.id",
	"privacy-policy-point" : {
		"title":"Sistem Point",
		"subtitle":"Pengguna mempunyai kesempatan untuk memperoleh dan mengumpulkan poin melalui aktivitas yang dilakukan di dalam website www.modoc.id . Poin merupakan bentuk apresiasi Modoc kepada pengguna setia Modoc. Poin bukan merupakan nilai tukar uang, namun dapat ditukarkan dengan beragam bentuk layanan atau voucher yang tersedia.",
		"intro":"Berikut ini informasi utama mengenai poin :",
		"list":[
			{
				"title":"Perolehan Poin",
				"subtitle":"Pengguna dapat memperoleh poin melalui aktivitas berikut ini :",
				"items":["Daftar dan verifikasi akun","Login harian","Membaca berita","Membagikan berita","Membagikan pertanyaan","Menambahkan kendaraan di MyGarage"]
			},
			{
				"title":"Pengurangan Poin",
				"subtitle":"Poin pengguna dapat berkurang melalui kondisi berikut ini :",
				"items":["Menghapus kendaraan di MyGarage","Meminta penghapusan akun dan data pengguna","Menjadi pengguna yang diblokir oleh Modoc"]
			},
			{
				"title":"Penukaran Poin",
				"subtitle":"Poin pengguna yang telah dikumpulkan dapat ditukarkan menjadi beragam hadiah maupun layanan yang disediakan oleh Modoc. Jumlah penukaran serta jenis hadiah dapat berubah sewaktu-waktu dan diperbaharui pada halaman informasi redeem. Pengguna yang ingin melakukan penukaran poin dapat menghubungi CS Modoc melalui email cs@modoc.id"
			},
			{
				"title":"Masa Berlaku Poin",
				"subtitle":"Poin pengguna memiliki masa berlaku, yaitu selama 6 bulan sejak poin tersebut diperoleh. Apabila sudah lebih dari 6 bulan, maka poin tersebut akan hangus dan berkurang dari jumlah akumulasi poin yang dimiliki pengguna."
			}
		]
	},
	"point-reward-no-login" : "Mofren, kamu dapat poin karena telah membaca berita. Login sekarang untuk klaim poin dan dapatkan rewardnya!"
}